;;;  -*- lexical-binding: t; -*-
;;;  -*- no-byte-compile: t; -*-

;(package! parinfer)

(package! org-super-agenda)
(package! ob-typescript)
(package! indium)
(package! org-fancy-priorities)
(package! move-text)
(package! origami)
(package! deadgrep)
(package! sql-indent)
(package! org-brain)
(package! wakatime-mode)
